Table of Contents
 Interface IMemberCalculatorFactory
Namespace
IdeaStatiCa.Plugin
Assembly
IdeaStatiCa.Plugin.dll
public interface IMemberCalculatorFactory
Methods
 Create()
MemberHiddenCheckClient Create()
Returns
MemberHiddenCheckClient
 Edit this page